const Products = 
[
    {
        id: 1,
        Name: 'Очиститель двигателя',
        price: '470',
        image: './image/himiya1.jpg',
        cat: 'Химия',
        desc: 'Средство автохимии Grass «Motor Cleaner» предназначено для очистки моторного блока и частей двигателя от масляных пятен, потеков смазки, налипшей пыли и другой дорожной грязи.',
        type: '',
    },

    {
        id: 2,
        Name: 'Жидкость стеклоомывателя',
        price: '1200',
        image: './image/himiya2.jpg',
        cat: 'Химия',
        desc: 'Если вы много времени проводите за рулем, то сможете оценить по достоинству новую жидкость антидождь, антиналедь, антиснег, антигрязь для стекла автомобиля.',
        type: '',
    },

    {
        id: 3,
        Name: 'Автошампунь',
        price: '290',
        image: './image/himiya3.jpg',
        cat: 'Химия',
        desc: 'Концентрированное щелочное моющее средство для бесконтактной мойки легкового и грузового транспорта.',
        type: '',
    },

    {
        id: 4,
        Name: 'Набор для ремонта шин',
        price: '150',
        image: './image/instrument1.jpg',
        cat: 'Инструменты',
        desc: 'Набор для ремонта бескамерных автомобильных шин',
        type: '',
    },

    {
        id: 5,
        Name: 'Домкрат',
        price: '970',
        image: './image/instrument2.jpg',
        cat: 'Инструменты',
        desc: 'Домкрат бутылочный 5 т не подкатной.',
        type: '',
    },

    {
        id: 6,
        Name: 'Набор автолюбителя',
        price: '250',
        image: './image/instrument3.jpg',
        cat: 'Инструменты',
        desc: 'Набор автолюбителя №2 - это отличный комплект инструментов и аксессуаров для быстрого ремонта проколотых шин автомобиля.',
        type: '',
    },

    {
        id: 7,
        Name: 'Беспроводной встраиваемый модуль',
        price: '300',
        image: './image/electric1.jpg',
        cat: 'Электроника',
        desc: 'Модуль MP3/Bluetooth/FM плеер с пультом управления.',
        type: '',
    },

    {
        id: 8,
        Name: 'Автомобильная камера заднего вида',
        price: '799',
        image: './image/electric2.jpg',
        cat: 'Электроника',
        desc: 'Подходит к автомобилям любой марки и модели. Камера может использоваться в качестве фронтальной камеры. ',
        type: '',
    },

    {
        id: 9,
        Name: 'Комплект центрального замка',
        price: '1300',
        image: './image/electric3.jpg',
        cat: 'Электроника',
        desc: 'Комплект Центрального Замка для авто с 4 электроприводами (активаторами) замка двери подходит для большинства марок современных машин.',
        type: '',
    },

    {
        id: 10,
        Name: 'Bluetooth-адаптер для автомобиля',
        price: '230',
        image: './image/electric4.jpg',
        cat: 'Электроника',
        desc: 'Bluetooth ресивер AUX BT-03 JBH — это универсальный и удобный адаптер для всех, кто ценит качество звука и комфорт во время прослушивания музыки.',
        type: '',
    },

    {
        id: 11,
        Name: 'Аккумулятор Tyumen Battery',
        price: '7700',
        image: './image/acum1.jpg',
        cat: 'Аккумуляторы',
        desc: 'Кальциевый автомобильный аккумулятор стандартного типоразмера',
        type: '',
    },

    {
        id: 12,
        Name: 'Масло моторное NGN PROFI 5W-30',
        price: '900',
        image: './image/maslo1.jpg',
        cat: 'Моторные масла',
        desc: 'NGN V272085601 Масло моторное NGN PROFI 5W-30 синтетическое 1 л V172085601',
        type: '',
    }
]

export default Products